OdRxMemberIterator.size
\details
Returns the number of iterated objects.
\returns the size of the collection by which iteration is performed.

OdRxMemberIterator.next
\details
Step to the next member.
\returns
True if the iteration succeded; false otherwise.

OdRxMemberIterator.done
\details
Returns true if the iteration is finished.
\returns
True if the traversal by this iterator object is complete; false otherwise.

OdRxMemberIterator.Dispose
\details
Destructor for objects of the OdRxMemberIterator class.